/* Localizable strings of com.apple.dashboard preference manifest */

"dashboard.pfm_title" =			"Dashboard";
"dashboard.pfm_description" =			"Dashboard 환경설정.";
"mcx-disabled.pfm_title" =			"Dashboard 비활성화";
"mcx-disabled.pfm_description" =			"Dashboard를 비활성화하려면 true로 설정하십시오.";
